"TIME_SHORT_DAYS_FORMAT" = "%dд";

"TIME_SHORT_DAY_FORMAT" = "%dд";

"TIME_SHORT_HOURS_FORMAT" = "%dс";

"TIME_SHORT_HOUR_FORMAT" = "%dс";

"TIME_SHORT_MINUTES_FORMAT" = "%dм";

"TIME_SHORT_MINUTE_FORMAT" = "%dм";

"TIME_SHORT_SECONDS_FORMAT" = "%dс";

"TIME_SHORT_SECOND_FORMAT" = "%dс";

"tw__card_compose_close_button" = "Затвори";

"tw__card_compose_profile_image" = "Профил %@";

"tw__card_composer_app_store" = "Продавница апликација";

"tw__card_composer_tweet" = "Твитуј";

"tw__composer_placeholder_text" = "Шта се дешава?";

"tw__email_share_affirmative_button" = "Дозволи";

"tw__email_share_detail_message_format_app_name_only" = "Дозволи %@ да приступи адреси е-поште повезаној са твојим Твитер налогом како би %@ могао/ла да га користи у складу са политиком приватности. На пример, %@ могао/ла би да ти пошаље новости и друге информације на ту адресу.";

"tw__email_share_detail_message_not_signed_in" = "(није пријављен/а)";

"tw__email_share_detail_message_this_app" = "ова апликација";

"tw__image_viewer_done_button" = "Готово";

"tw__share_tweet" = "Подели твит";

"tw__share_tweet_generic_template_format" = "Провери твит @%1$@: %2$@";

"tw__single_image" = "Слика је приложена";

"tw__test_string" = "Тест";

"tw__tweet_image_accessibility" = "Прилог";

"tw__tweet_like_button" = "Свиђа ми се";

"tw__tweet_liked_state" = "Свиђање";

"tw__tweet_not_liked_state" = "Нема свиђања";

"tw__tweet_profile_accessibility" = "Профил";

"tw__tweet_share_button" = "Подели";

"tw__user_content_image" = "Преглед апликација";

"tw__video_thumbnail" = "Видео је приложен";

